/* Open Speech Commands Window. */
"Open Speech Commands window" = "Abrir ventana de comandos de voz";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Cerrar ventana de comandos de voz";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Preferencias de habla...";

